"37.accessibilityHint" = "Atingeți de două ori pentru a fotografia ceea ce este în fața dumneavoastră";
"37.accessibilityLabel" = "Butonul camerei";
"52.accessibilityHint" = "Despre TapTapSee";
"52.accessibilityLabel" = "Despre";
"57.accessibilityHint" = "Spune din nou ultima imagine";
"57.accessibilityLabel" = "Repetă";
"57.normalTitle" = "Repetă";
"61.accessibilityHint" = "Salvați sau distribuiți cea mai recentă imagine";
"61.accessibilityLabel" = "Distribuiți";
"61.normalTitle" = "Distribuiți";
"63.accessibilityHint" = "Accesați opțiunile galeriei foto";
"63.accessibilityLabel" = "Galerie";
"63.normalTitle" = "Galerie";
